[
  {
    "text": "Hi",
    "author": "oeyoews"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "Your time is limited, don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  {
    "text": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
    "author": "Dr. Seuss"
  },
  {
    "text": "I have learned over the years that when one's mind is made up, this diminishes fear.",
    "author": "Rosa Parks"
  },
  {
    "text": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "author": "Jimmy Dean"
  },
  {
    "text": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "text": "Life is 10% what happens to you and 90% how you react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
    "author": "Thomas A. Edison"
  },
  {
    "text": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
    "author": "Helen Keller"
  },
  {
    "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "If you want to live a happy life, tie it to a goal, not to people or things.",
    "author": "Albert Einstein"
  },
  {
    "text": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "author": "Mother Teresa"
  },
  {
    "text": "Always remember that you are absolutely unique. Just like everyone else.",
    "author": "Margaret Mead"
  },
  {
    "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "In the end, it's not the years in your life that count. It's the life in your years.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Everything has beauty, but not everyone sees it.",
    "author": "Confucius"
  },
  {
    "text": "Happiness is not something readymade. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "author": "Christian D. Larson"
  },
  {
    "text": "If opportunity doesn't knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "text": "The only thing we have to fear is fear itself.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "text": "Success is stumbling from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "text": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "The best way to predict your future is to create it.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "We must be the change we wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
    "author": "Steve Jobs"
  },
  {
    "text": "It always seems impossible until it's done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "If you can dream it, you can achieve it.",
    "author": "Zig Ziglar"
  },
  {
    "text": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine"
  },
  {
    "text": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "text": "If you want to achieve greatness stop asking for permission.",
    "author": "Anonymous"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
    "author": "Norman Vincent Peale"
  },
  {
    "text": "If you're offered a seat on a rocket ship, don't ask what seat! Just get on.",
    "author": "Sheryl Sandberg"
  },
  {
    "text": "I didn't fail the test. I just found 100 ways to do it wrong.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
  },
  {
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
    "author": "Steve Jobs"
  },
  {
    "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "author": "Albert Schweitzer"
  },
  {
    "text": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "text": "I would rather die of passion than of boredom.",
    "author": "Vincent van Gogh"
  }
]
